[
    {
        "id": 1,
        "name": "Nikli Mithamain",
        "price": "2000",
        "description": "The name of Mithamain can be found in James Rennell's 1781 map of Bengal. The upazila was named after the village of Mithamain. Its etymology is rumored to be that at one time there was a large reed forest in the vicinity of the area. The reed was sweet, and the name of the village came to Mithabon",
        "duration": "1 Day & 1 Night",
        "img": "https://tourhobe.com/storage/packages/ErsN1opeUEk6rMP5s2apzRHRhGu3xMZCEw1IwvJ3.jpg"
    },
    {
        "id": 2,
        "name": "Jalalpur",
        "price": "2200",
        "description": "The best part of a village experience is in the early morning – when you wake up hearing birds chirping and cows mooing. There is a fragrance in the fresh morning air of the village that no amount of foreign trip in exotic locations can give our Bangladeshi heart the tranquility it looks for. Your walk from home will be welcomed",
        "duration": "2 Day & 1 Night",
        "img": "https://tourhobe.com/storage/packages/aWfEg7LCgnRzt3SSNVpiqJRPTEmpXeZ1EDYjfV5j.jpg"
    },
    {
        "id": 3,
        "name": "Tanguar Haor",
        "price": "3000",
        "description": "Tanguar haor, located in the Dharmapasha and Tahirpur upazilas of Sunamganj District in Bangladesh, is a unique wetland ecosystem of national importance and has come into international focus. The area of Tanguar haor including 46 villages within the haor is about 100 square kilometres",
        "duration": "2 Day & 1 Night",
        "img": "https://tourhobe.com/storage/packages/icgyGQRER7IkWl0Urk2w7RjaDHCnkkFLjQLwE71w.jpg"
    },
    {
        "id": 4,
        "name": "Sajek",
        "price": "5000",
        "description": "Sajek Valley is one of the popular tourist spots in Bangladesh situated among the hills of the Kasalong range of mountains in Sajek union, Baghaichhari Upazila in Rangamati District. The valley is 2,000 feet above sea level. Sajek valley is known as the Queen of Hills & Roof of Rangamati.",
        "duration": "2 Day & 3 Night",
        "img": "https://tourhobe.com/storage/packages/2fIsPgV8Q0oTjmcOclG5NDdc3raGNIU6xohO9WYy.jpg"
    },
    {
        "id": 5,
        "name": "Lama-Alikadam",
        "price": "5500",
        "description": "The name of Bandarban comes first when we talk about the mountains of Bangladesh. One of its Upazilas is Alikadam. Alikadam Upazila is about 111 km from Bandarban. Thanchi Upazila is located at the east and north-east side of Alikdam Upazila. Lama Upazila is at the northwest side, Naikhyongchhari Upazila is at west and southwest side. Ali’s tunnel is the most popular in Alikadam. ",
        "duration": "2 Day & 3 Night",
        "img": "https://tourhobe.com/storage/packages/qyr86IlNAdbUCAsz5zDRidPTKudISmkAYYxnJMoA.jpg"
    },
    {
        "id": 6,
        "name": "Debotakhum",
        "price": "3200",
        "description": "According to the locals of Bandarban, it is about 50 feet deep and about 800 feet long. Nearby is a sealed fountain. There is a huge jungle on both sides of this khum. Due to the steep hills, direct sunlight does not reach inside Khum. So Khum feels as cool as it can go inside. The place is very quiet and noise free. Pressing on a bamboo raft gives a thrilling feeling to the tourists going inside this khum.",
        "duration": "1 Day & 1 Night",
        "img": "https://tourhobe.com/storage/packages/onV12hN2mx5iCrSI3Thzu4d7nzqGXxFOK6SHSdxw.jpg"
    }

]